import React from 'react'
import "./Advices.css"

function Advices() {
  return (
    <div className='advices container'>
        <h1>Интернет магазин - Olcha удобный гипермаркет для покупок</h1>
        <p>Комфортную жизнь любого человека и удобный быт невозможно представить без современной техники. Рабочие и личные вопросы - в смартфоне, любимые фильмы и сериалы – телевизор, уборка – пылесос, готовка – плита, духовка и множество более мелких, но не менее полезных девайсов. Кроме того, технологии развиваются, а поэтому электроника требует регулярного обновления, хочется испытать новые модели или попросту не хватает мощности имеющихся девайсов. В связи с этим полезно иметь надежное место для покупки бытовой техники. Если Вы пока такового для себя не нашли, мы приглашаем на несколько минут задержаться на нашем сайте. Уверяем, Вы убедитесь, что не зря потратили свое время.</p>
        <h1>Где покупать технику в Узбекистане?</h1>
        <p>Точек для приобретения электроники в стране немало, но важно, чтобы клиенту подходил ассортимент, цена, общие условия совершения заказа. Что предлагаем мы:</p>
        <a href="">Barchasini ko'rsatish</a>
    </div>
  )
}

export default Advices